"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": null, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 2399, \"word_counts\": \"{\\\"whoever\\\": 1, \\\"reading\\\": 1, \\\"allah\\\": 49, \\\"apko\\\": 30, \\\"tamam\\\": 2, \\\"khushiyon\\\": 2, \\\"se\\\": 313, \\\"nawazay\\\": 1, \\\"apki\\\": 13, \\\"sari\\\": 12, \\\"pareshaniyan\\\": 1, \\\"door\\\": 3, \\\"krdy\\\": 1, \\\"suna\\\": 2, \\\"hia\\\": 2, \\\"jo\\\": 142, \\\"congress\\\": 66, \\\"saalo\\\": 2, \\\"nahi\\\": 437, \\\"kar\\\": 108, \\\"paai\\\": 1, \\\"wo\\\": 74, \\\"modi\\\": 195, \\\"ji\\\": 282, \\\"ne\\\": 144, \\\"saal\\\": 30, \\\"dikhaya\\\": 2, \\\"berojgari\\\": 2, \\\"hai\\\": 719, \\\"co\\\": 1273, \\\"esulye\\\": 1, \\\"kob\\\": 1, \\\"happy\\\": 77, \\\"birthday\\\": 43, \\\"bhai\\\": 89, \\\"pak\\\": 16, \\\"hmesha\\\": 5, \\\"kuah\\\": 1, \\\"rkhy\\\": 1, \\\"may\\\": 36, \\\"live\\\": 7, \\\"long\\\": 6, \\\"pyle\\\": 1, \\\"wpdwk\\\": 1, \\\"you\\\": 65, \\\"mami\\\": 2, \\\"even\\\": 19, \\\"though\\\": 4, \\\"trade\\\": 197, \\\"mark\\\": 199, \\\"take\\\": 9, \\\"food\\\": 4, \\\"starbucks\\\": 1, \\\"ek\\\": 104, \\\"ladki\\\": 6, \\\"nai\\\": 18, \\\"fuck\\\": 7, \\\"kya\\\": 89, \\\"boldia\\\": 1, \\\"saari\\\": 4, \\\"duniya\\\": 17, \\\"ke\\\": 378, \\\"ladke\\\": 1, \\\"raal\\\": 1, \\\"tapkate\\\": 1, \\\"hue\\\": 23, \\\"aajate\\\": 1, \\\"aur\\\": 213, \\\"phir\\\": 19, \\\"kehte\\\": 4, \\\"jai\\\": 87, \\\"ki\\\": 577, \\\"yaar\\\": 8, \\\"koi\\\": 126, \\\"ban\\\": 32, \\\"cytab\\\": 1, \\\"ynsg\\\": 1, \\\"love\\\": 119, \\\"look\\\": 13, \\\"aesthetic\\\": 1, \\\"call\\\": 8, \\\"make\\\": 26, \\\"us\\\": 50, \\\"archaic\\\": 1, \\\"hmmmm\\\": 1, \\\"ok\\\": 9, \\\"no\\\": 42, \\\"bad\\\": 40, \\\"either\\\": 2, \\\"genuine\\\": 1, \\\"concern\\\": 1, \\\"product\\\": 1, \\\"name\\\": 7, \\\"displayed\\\": 1, \\\"packaging\\\": 1, \\\"log\\\": 85, \\\"kahenge\\\": 1, \\\"bahut\\\": 95, \\\"bade\\\": 17, \\\"walley\\\": 1, \\\"e\\\": 6, \\\"ko\\\": 509, \\\"bataye\\\": 3, \\\"war\\\": 2, \\\"jihad\\\": 2, \\\"spread\\\": 1, \\\"islam\\\": 2, \\\"geography\\\": 1, \\\"lgx\\\": 1, \\\"rhd\\\": 1, \\\"the\\\": 44, \\\"optimism\\\": 1, \\\"fam\\\": 2, \\\"unreal\\\": 1, \\\"tak\\\": 35, \\\"agar\\\": 31, \\\"hogaye\\\": 1, \\\"match\\\": 26, \\\"apna\\\": 28, \\\"hosakta\\\": 1, \\\"asatya\\\": 1, \\\"per\\\": 27, \\\"satya\\\": 4, \\\"jeet\\\": 34, \\\"liye\\\": 68, \\\"subhkamnaye\\\": 16, \\\"sir\\\": 155, \\\"aap\\\": 138, \\\"disha\\\": 4, \\\"nirdesh\\\": 1, \\\"bharatwaasi\\\": 1, \\\"bhara\\\": 2, \\\"efqw\\\": 1, \\\"uf\\\": 1, \\\"kanda\\\": 1, \\\"pitaji\\\": 1, \\\"bless\\\": 38, \\\"perfect\\\": 5, \\\"couple\\\": 3, \\\"always\\\": 26, \\\"respect\\\": 10, \\\"sewa\\\": 16, \\\"sim\\\": 1, \\\"uppal\\\": 1, \\\"bhosdiwale\\\": 2, \\\"likhna\\\": 1, \\\"aata\\\": 12, \\\"nhi\\\": 115, \\\"tere\\\": 34, \\\"kyu\\\": 45, \\\"gaand\\\": 6, \\\"mra\\\": 1, \\\"rha\\\": 39, \\\"chutiye\\\": 36, \\\"fucking\\\": 3, \\\"dumb\\\": 1, \\\"cunt\\\": 1, \\\"angrez\\\": 1, \\\"laude\\\": 1, \\\"aulaad\\\": 5, \\\"bcci\\\": 1, \\\"paisa\\\": 12, \\\"ni\\\": 61, \\\"dega\\\": 8, \\\"pr\\\": 36, \\\"ja\\\": 27, \\\"khel\\\": 7, \\\"ldka\\\": 1, \\\"fine\\\": 1, \\\"maar\\\": 5, \\\"suspended\\\": 1, \\\"kr\\\": 63, \\\"ticket\\\": 5, \\\"giveaway\\\": 4, \\\"win\\\": 19, \\\"free\\\": 29, \\\"pair\\\": 7, \\\"wristbands\\\": 1, \\\"to\\\": 26, \\\"enter\\\": 2, \\\"post\\\": 10, \\\"tag\\\": 4, \\\"friend\\\": 9, \\\"see\\\": 32, \\\"late\\\": 6, \\\"check\\\": 10, \\\"ou\\\": 1, \\\"jesy\\\": 2, \\\"chotiya\\\": 1, \\\"sath\\\": 38, \\\"hoge\\\": 2, \\\"conceler\\\": 1, \\\"banny\\\": 1, \\\"laiq\\\": 1, \\\"hain\\\": 97, \\\"koj\\\": 1, \\\"badalna\\\": 1, \\\"pakistan\\\": 86, \\\"da\\\": 8, \\\"ye\\\": 270, \\\"hamrey\\\": 2, \\\"desh\\\": 101, \\\"ka\\\": 404, \\\"aaur\\\": 3, \\\"logo\\\": 40, \\\"saubhagya\\\": 1, \\\"jaisa\\\": 12, \\\"bhakat\\\": 1, \\\"pm\\\": 56, \\\"hamko\\\": 1, \\\"mila\\\": 9, \\\"dzuxmma\\\": 1, \\\"follow\\\": 15, \\\"back\\\": 13, \\\"celeb\\\": 2, \\\"bhaijaan\\\": 13, \\\"diye\\\": 6, \\\"ap\\\": 46, \\\"hi\\\": 195, \\\"do\\\": 3, \\\"na\\\": 114, \\\"irani\\\": 3, \\\"hamare\\\": 25, \\\"main\\\": 61, \\\"padhe\\\": 1, \\\"likhe\\\": 1, \\\"anpad\\\": 1, \\\"gavar\\\": 1, \\\"dundne\\\": 1, \\\"milienge\\\": 1, \\\"wipro\\\": 1, \\\"hua\\\": 33, \\\"jaan\\\": 15, \\\"bjp\\\": 111, \\\"ghatka\\\": 1, \\\"de\\\": 43, \\\"dia\\\": 9, \\\"ab\\\": 125, \\\"sal\\\": 10, \\\"rona\\\": 3, \\\"mgin\\\": 1, \\\"nnj\\\": 1, \\\"gaze\\\": 2, \\\"poem\\\": 1, \\\"naii\\\": 1, \\\"aati\\\": 10, \\\"haii\\\": 2, \\\"butt\\\": 1, \\\"ha\\\": 45, \\\"dil\\\": 50, \\\"kahte\\\": 2, \\\"sacchi\\\": 1, \\\"bahutt\\\": 1, \\\"hii\\\": 1, \\\"acchi\\\": 1, \\\"hoo\\\": 10, \\\"aurr\\\": 1, \\\"sundaar\\\": 1, \\\"sxyohcwr\\\": 1, \\\"sharma\\\": 14, \\\"sabse\\\": 16, \\\"base\\\": 2, \\\"chor\\\": 39, \\\"vehi\\\": 1, \\\"unkebad\\\": 1, \\\"yeto\\\": 1, \\\"chhote\\\": 2, \\\"dna\\\": 1, \\\"gaddar\\\": 6, \\\"deshdirohi\\\": 1, \\\"tum\\\": 95, \\\"dalit\\\": 4, \\\"musalmaano\\\": 2, \\\"marwa\\\": 1, \\\"rahe\\\": 59, \\\"ho\\\": 268, \\\"cant\\\": 5, \\\"one\\\": 70, \\\"given\\\": 2, \\\"much\\\": 46, \\\"aashiqui\\\": 2, \\\"songs\\\": 4, \\\"saajan\\\": 1, \\\"tumse\\\": 8, \\\"milne\\\": 3, \\\"karta\\\": 18, \\\"xql\\\": 1, \\\"lqrym\\\": 1, \\\"aaye\\\": 6, \\\"padhare\\\": 1, \\\"aagan\\\": 1, \\\"itni\\\": 16, \\\"garmi\\\": 3, \\\"app\\\": 16, \\\"itne\\\": 12, \\\"nice\\\": 16, \\\"ahmadab\\\": 1, \\\"dcvkh\\\": 1, \\\"bw\\\": 5, \\\"ager\\\": 4, \\\"really\\\": 33, \\\"girl\\\": 5, \\\"mujhe\\\": 21, \\\"tweet\\\": 15, \\\"explain\\\": 1, \\\"kerne\\\": 1, \\\"jarurt\\\": 2, \\\"bohot\\\": 7, \\\"tezi\\\": 1, \\\"dikhao\\\": 2, \\\"ge\\\": 6, \\\"news\\\": 26, \\\"nashr\\\": 1, \\\"karne\\\": 40, \\\"chahte\\\": 4, \\\"id\\\": 6, \\\"cpbgwrx\\\": 1, \\\"ed\\\": 1, \\\"great\\\": 66, \\\"mp\\\": 15, \\\"wellproud\\\": 1, \\\"tu\\\": 85, \\\"nomber\\\": 1, \\\"cu\\\": 1, \\\"ham\\\": 22, \\\"tumare\\\": 2, \\\"jitana\\\": 2, \\\"niche\\\": 2, \\\"gir\\\": 4, \\\"sakate\\\": 2, \\\"dogali\\\": 1, \\\"kahi\\\": 8, \\\"arrey\\\": 2, \\\"madarjat\\\": 1, \\\"aaj\\\": 41, \\\"bhagna\\\": 2, \\\"mt\\\": 5, \\\"uss\\\": 5, \\\"din\\\": 27, \\\"tarah\\\": 20, \\\"tera\\\": 27, \\\"aise\\\": 23, \\\"marun\\\": 1, \\\"sztbe\\\": 1, \\\"miht\\\": 1, \\\"many\\\": 29, \\\"congratulations\\\": 42, \\\"stay\\\": 7, \\\"blessed\\\": 9, \\\"forever\\\": 3, \\\"coz\\\": 1, \\\"athak\\\": 1, \\\"prishram\\\": 1, \\\"hyjnjtn\\\": 1, \\\"ob\\\": 1, \\\"jab\\\": 36, \\\"maare\\\": 2, \\\"jaenge\\\": 1, \\\"tab\\\": 18, \\\"ee\\\": 3, \\\"sab\\\": 52, \\\"thikane\\\": 1, \\\"pe\\\": 70, \\\"aaenge\\\": 1, \\\"sh\\\": 7, \\\"ksvnoi\\\": 1, \\\"mr\\\": 6, \\\"vadai\\\": 1, \\\"kisano\\\": 5, \\\"behi\\\": 1, \\\"un\\\": 12, \\\"karz\\\": 1, \\\"yaglmiherz\\\": 1, \\\"kia\\\": 26, \\\"khyal\\\": 1, \\\"apka\\\": 16, \\\"vjg\\\": 1, \\\"yq\\\": 1, \\\"z\\\": 3, \\\"chutiya\\\": 30, \\\"mat\\\": 25, \\\"bana\\\": 26, \\\"mere\\\": 21, \\\"bhi\\\": 211, \\\"sanink\\\": 1, \\\"soical\\\": 1, \\\"media\\\": 50, \\\"allow\\\": 1, \\\"samga\\\": 1, \\\"sarkar\\\": 29, \\\"jitna\\\": 7, \\\"karle\\\": 2, \\\"humlog\\\": 1, \\\"jabtak\\\": 2, \\\"jagruk\\\": 1, \\\"responsible\\\": 3, \\\"honge\\\": 8, \\\"tabtak\\\": 2, \\\"kuch\\\": 72, \\\"thik\\\": 7, \\\"fhwmpqbwl\\\": 1, \\\"thegiftofeducation\\\": 2, \\\"doing\\\": 2, \\\"deeds\\\": 3, \\\"hats\\\": 3, \\\"vnmqzlrtzb\\\": 2, \\\"http\\\": 3, \\\"digest\\\": 1, \\\"fact\\\": 4, \\\"shah\\\": 14, \\\"big\\\": 20, \\\"boss\\\": 2, \\\"protest\\\": 1, \\\"like\\\": 56, \\\"toh\\\": 60, \\\"badal\\\": 4, \\\"chuka\\\": 3, \\\"indian\\\": 12, \\\"india\\\": 81, \\\"westindies\\\": 2, \\\"bi\\\": 8, \\\"liii\\\": 1, \\\"sayd\\\": 1, \\\"sarwajnik\\\": 1, \\\"team\\\": 33, \\\"bna\\\": 11, \\\"deni\\\": 2, \\\"chai\\\": 2, \\\"rsa\\\": 1, \\\"xgeop\\\": 1, \\\"hazrat\\\": 1, \\\"guzarish\\\": 2, \\\"patwario\\\": 1, \\\"naqshe\\\": 1, \\\"qadam\\\": 1, \\\"chalain\\\": 1, \\\"she\\\": 5, \\\"uwzdrehwtq\\\": 1, \\\"nomadicpk\\\": 1, \\\"hollow\\\": 1, \\\"pathaan\\\": 1, \\\"gf\\\": 2, \\\"kabhi\\\": 48, \\\"banaye\\\": 7, \\\"hasiyaaat\\\": 1, \\\"churail\\\": 1, \\\"merzi\\\": 1, \\\"keh\\\": 7, \\\"lo\\\": 25, \\\"bibi\\\": 4, \\\"mager\\\": 2, \\\"tumhen\\\": 4, \\\"ghalat\\\": 2, \\\"tarikay\\\": 1, \\\"job\\\": 12, \\\"di\\\": 18, \\\"gai\\\": 5, \\\"r\\\": 16, \\\"wrong\\\": 8, \\\"number\\\": 7, \\\"train\\\": 8, \\\"tirupati\\\": 1, \\\"puri\\\": 5, \\\"bilaspur\\\": 1, \\\"bogi\\\": 3, \\\"ac\\\": 4, \\\"bhari\\\": 3, \\\"aabywsttha\\\": 1, \\\"genral\\\": 1, \\\"saman\\\": 1, \\\"surakchha\\\": 1, \\\"namastey\\\": 1, \\\"loved\\\": 9, \\\"ur\\\": 13, \\\"ashish\\\": 2, \\\"chanchalani\\\": 1, \\\"pls\\\": 4, \\\"collab\\\": 1, \\\"plssssssss\\\": 1, \\\"arain\\\": 1, \\\"got\\\": 21, \\\"tuxedo\\\": 1, \\\"mehenga\\\": 1, \\\"pad\\\": 5, \\\"raha\\\": 48, \\\"tha\\\": 113, \\\"bechare\\\": 7, \\\"isliye\\\": 5, \\\"wife\\\": 2, \\\"cupboard\\\": 1, \\\"ise\\\": 4, \\\"night\\\": 10, \\\"suit\\\": 2, \\\"laake\\\": 1, \\\"diya\\\": 60, \\\"pranam\\\": 4, \\\"sri\\\": 8, \\\"hona\\\": 13, \\\"lie\\\": 8, \\\"bahat\\\": 2, \\\"khusi\\\": 2, \\\"bat\\\": 16, \\\"yaqfshmtb\\\": 1, \\\"mishraji\\\": 1, \\\"hum\\\": 46, \\\"jaise\\\": 32, \\\"taisa\\\": 1, \\\"sikhe\\\": 1, \\\"ghanta\\\": 6, \\\"teri\\\": 43, \\\"aukat\\\": 7, \\\"pvhoqbihbr\\\": 1, \\\"hello\\\": 5, \\\"salman\\\": 11, \\\"badi\\\": 10, \\\"fan\\\": 19, \\\"hoon\\\": 10, \\\"please\\\": 32, \\\"baar\\\": 23, \\\"reply\\\": 2, \\\"jarur\\\": 4, \\\"karna\\\": 18, \\\"help\\\": 10, \\\"karte\\\": 23, \\\"cm\\\": 9, \\\"hame\\\": 8, \\\"samajh\\\": 5, \\\"aa\\\": 30, \\\"nyayalay\\\": 1, \\\"confirm\\\": 4, \\\"kitna\\\": 13, \\\"samay\\\": 3, \\\"henofcyirf\\\": 1, \\\"jawan\\\": 7, \\\"kisan\\\": 5, \\\"st\\\": 7, \\\"nd\\\": 13, \\\"cabinet\\\": 7, \\\"decision\\\": 5, \\\"rd\\\": 2, \\\"vigyan\\\": 1, \\\"thanks\\\": 28, \\\"ggy\\\": 1, \\\"jrn\\\": 1, \\\"karlo\\\": 5, \\\"shadi\\\": 2, \\\"aapko\\\": 35, \\\"yahi\\\": 16, \\\"chahiye\\\": 26, \\\"thi\\\": 31, \\\"sidhi\\\": 3, \\\"sadi\\\": 2, \\\"simple\\\": 2, \\\"katrina\\\": 1, \\\"world\\\": 34, \\\"best\\\": 94, \\\"super\\\": 12, \\\"salkat\\\": 1, \\\"speechless\\\": 1, \\\"numbed\\\": 1, \\\"excited\\\": 7, \\\"baat\\\": 33, \\\"khurrana\\\": 1, \\\"saab\\\": 5, \\\"honestly\\\": 3, \\\"surpasses\\\": 1, \\\"expectations\\\": 4, \\\"looking\\\": 7, \\\"zkv\\\": 1, \\\"wtb\\\": 1, \\\"bhaut\\\": 5, \\\"bura\\\": 6, \\\"sambit\\\": 1, \\\"by\\\": 5, \\\"god\\\": 21, \\\"mean\\\": 4, \\\"every\\\": 11, \\\"tom\\\": 1, \\\"dick\\\": 4, \\\"harry\\\": 2, \\\"wg\\\": 1, \\\"gcdp\\\": 1, \\\"naa\\\": 12, \\\"hindu\\\": 46, \\\"sare\\\": 10, \\\"asa\\\": 1, \\\"ram\\\": 57, \\\"raheem\\\": 1, \\\"hinduon\\\": 3, \\\"sam\\\": 5, \\\"cjvp\\\": 1, \\\"saeyp\\\": 1, \\\"dam\\\": 4, \\\"mast\\\": 3, \\\"video\\\": 18, \\\"bnai\\\": 3, \\\"ry\\\": 2, \\\"ladky\\\": 1, \\\"it\\\": 28, \\\"cheat\\\": 1, \\\"day\\\": 54, \\\"lol\\\": 12, \\\"study\\\": 5, \\\"today\\\": 16, \\\"yes\\\": 26, \\\"feeling\\\": 4, \\\"guilty\\\": 1, \\\"lulgximog\\\": 1, \\\"listening\\\": 1, \\\"music\\\": 5, \\\"way\\\": 13, \\\"weed\\\": 1, \\\"loud\\\": 4, \\\"morning\\\": 22, \\\"have\\\": 10, \\\"joyful\\\": 1, \\\"sunday\\\": 3, \\\"my\\\": 47, \\\"nation\\\": 4, \\\"proud\\\": 19, \\\"hind\\\": 11, \\\"vande\\\": 2, \\\"matram\\\": 2, \\\"hindustan\\\": 8, \\\"jindabad\\\": 7, \\\"kxrec\\\": 1, \\\"vn\\\": 3, \\\"achha\\\": 5, \\\"kam\\\": 36, \\\"mahine\\\": 3, \\\"jhut\\\": 3, \\\"sunenge\\\": 1, \\\"lpoxihyr\\\": 1, \\\"decided\\\": 1, \\\"send\\\": 6, \\\"spokespersons\\\": 2, \\\"tv\\\": 18, \\\"debates\\\": 1, \\\"and\\\": 25, \\\"bhakt\\\": 11, \\\"journos\\\": 1, \\\"rattled\\\": 1, \\\"why\\\": 6, \\\"arre\\\": 2, \\\"we\\\": 55, \\\"fhoh\\\": 1, \\\"ffa\\\": 1, \\\"mindset\\\": 3, \\\"bootlicking\\\": 1, \\\"aadat\\\": 1, \\\"kyoin\\\": 1, \\\"chodate\\\": 1, \\\"dub\\\": 1, \\\"rahi\\\": 26, \\\"nejlx\\\": 1, \\\"fgn\\\": 1, \\\"police\\\": 16, \\\"station\\\": 3, \\\"noida\\\": 1, \\\"extension\\\": 1, \\\"zaroorat\\\": 4, \\\"chori\\\": 7, \\\"loot\\\": 2, \\\"vardaat\\\": 1, \\\"badh\\\": 2, \\\"gayi\\\": 8, \\\"jungkook\\\": 3, \\\"went\\\": 3, \\\"from\\\": 9, \\\"easy\\\": 5, \\\"peasy\\\": 1, \\\"lemmon\\\": 1, \\\"squeezy\\\": 1, \\\"betty\\\": 1, \\\"bought\\\": 1, \\\"better\\\": 18, \\\"butter\\\": 3, \\\"her\\\": 1, \\\"bitter\\\": 1, \\\"im\\\": 4, \\\"vijay\\\": 4, \\\"baghel\\\": 1, \\\"latest\\\": 1, \\\"updates\\\": 1, \\\"youtube\\\": 2, \\\"channel\\\": 13, \\\"subscribe\\\": 1, \\\"kij\\\": 1, \\\"pvhpnacrl\\\": 1, \\\"siddhuquitpolitics\\\": 1, \\\"seems\\\": 3, \\\"two\\\": 7, \\\"days\\\": 15, \\\"row\\\": 2, \\\"hashtag\\\": 1, \\\"trending\\\": 2, \\\"lihaz\\\": 1, \\\"baatein\\\": 3, \\\"agakdj\\\": 1, \\\"he\\\": 19, \\\"texting\\\": 1, \\\"bhul\\\": 7, \\\"aakhir\\\": 2, \\\"hume\\\": 8, \\\"aaisa\\\": 1, \\\"fzq\\\": 1, \\\"ogzuqo\\\": 1, \\\"sahi\\\": 29, \\\"kaha\\\": 14, \\\"aapne\\\": 9, \\\"netao\\\": 1, \\\"mukaam\\\": 1, \\\"khada\\\": 3, \\\"time\\\": 46, \\\"changes\\\": 1, \\\"nkbpupx\\\": 1, \\\"gyaan\\\": 1, \\\"sagar\\\": 1, \\\"jaa\\\": 6, \\\"mullo\\\": 1, \\\"naam\\\": 27, \\\"ldkiyo\\\": 1, \\\"fasate\\\": 1, \\\"qk\\\": 1, \\\"vgs\\\": 1, \\\"c\\\": 5, \\\"badhai\\\": 23, \\\"csc\\\": 1, \\\"vle\\\": 1, \\\"bhaiyo\\\": 2, \\\"mehnat\\\": 7, \\\"rang\\\": 3, \\\"lai\\\": 4, \\\"apne\\\": 55, \\\"matri\\\": 1, \\\"vrzfzbjj\\\": 1, \\\"first\\\": 21, \\\"calling\\\": 3, \\\"thats\\\": 5, \\\"spirit\\\": 2, \\\"wanted\\\": 5, \\\"instead\\\": 1, \\\"dpubebxqpq\\\": 1, \\\"result\\\": 4, \\\"gaya\\\": 49, \\\"hafiz\\\": 1, \\\"hayat\\\": 1, \\\"darbaar\\\": 1, \\\"all\\\": 21, \\\"ask\\\": 6, \\\"good\\\": 102, \\\"last\\\": 21, \\\"har\\\": 45, \\\"bar\\\": 26, \\\"batting\\\": 3, \\\"line\\\": 7, \\\"flop\\\": 7, \\\"karti\\\": 5, \\\"sara\\\": 4, \\\"kasor\\\": 1, \\\"imam\\\": 2, \\\"bichare\\\": 1, \\\"par\\\": 71, \\\"kuon\\\": 2, \\\"dala\\\": 3, \\\"jata\\\": 15, \\\"patli\\\": 2, \\\"gardan\\\": 1, \\\"sywhfj\\\": 1, \\\"pb\\\": 1, \\\"nichols\\\": 1, \\\"guy\\\": 3, \\\"michael\\\": 1, \\\"soach\\\": 1, \\\"kyon\\\": 5, \\\"muslimo\\\": 3, \\\"bikash\\\": 1, \\\"muslim\\\": 27, \\\"hin\\\": 5, \\\"sakta\\\": 19, \\\"ky\\\": 4, \\\"khangressi\\\": 1, \\\"sirf\\\": 33, \\\"paise\\\": 9, \\\"cbtkak\\\": 1, \\\"vipakshi\\\": 1, \\\"partyan\\\": 1, \\\"apni\\\": 37, \\\"haar\\\": 6, \\\"theekra\\\": 1, \\\"fodna\\\": 1, \\\"chah\\\": 2, \\\"ander\\\": 1, \\\"kamyon\\\": 1, \\\"yrnnrir\\\": 1, \\\"century\\\": 4, \\\"triple\\\": 1, \\\"pappu\\\": 11, \\\"jisme\\\": 4, \\\"cgoume\\\": 1, \\\"lil\\\": 4, \\\"this\\\": 32, \\\"pride\\\": 4, \\\"captain\\\": 7, \\\"kameez\\\": 2, \\\"shalwar\\\": 3, \\\"pyjama\\\": 2, \\\"bolkay\\\": 1, \\\"dint\\\": 1, \\\"coo\\\": 1, \\\"yege\\\": 1, \\\"tsxge\\\": 1, \\\"prakash\\\": 3, \\\"saini\\\": 1, \\\"wale\\\": 37, \\\"dalle\\\": 7, \\\"debate\\\": 8, \\\"pravaktawon\\\": 1, \\\"beijjat\\\": 1, \\\"aqnza\\\": 1, \\\"nfjb\\\": 1, \\\"arshaa\\\": 1, \\\"suleman\\\": 1, \\\"away\\\": 6, \\\"yrr\\\": 4, \\\"dafadoor\\\": 1, \\\"thank\\\": 45, \\\"jani\\\": 3, \\\"bara\\\": 6, \\\"pyar\\\": 9, \\\"kgomgbazpa\\\": 1, \\\"dharmantaran\\\": 2, \\\"khule\\\": 2, \\\"aam\\\": 7, \\\"fir\\\": 23, \\\"hinduo\\\": 2, \\\"tyohar\\\": 1, \\\"veszoy\\\": 1, \\\"dcz\\\": 1, \\\"kuh\\\": 1, \\\"krega\\\": 2, \\\"inko\\\": 5, \\\"pta\\\": 19, \\\"fool\\\": 1, \\\"bhanebaji\\\": 1, \\\"chlega\\\": 2, \\\"fulfillpromises\\\": 1, \\\"congrats\\\": 7, \\\"fm\\\": 2, \\\"analyst\\\": 1, \\\"ranking\\\": 1, \\\"small\\\": 3, \\\"expert\\\": 3, \\\"recognized\\\": 1, \\\"any\\\": 2, \\\"idea\\\": 4, \\\"beh\\\": 2, \\\"uotuqmpdoc\\\": 1, \\\"gadkari\\\": 8, \\\"utrakhand\\\": 1, \\\"mae\\\": 2, \\\"pae\\\": 1, \\\"order\\\": 6, \\\"lagtae\\\": 1, \\\"utrahand\\\": 1, \\\"youth\\\": 4, \\\"barbadi\\\": 1, \\\"zqjnirdk\\\": 1, \\\"opposition\\\": 9, \\\"awam\\\": 5, \\\"bewakoof\\\": 2, \\\"smjhi\\\": 1, \\\"bethi\\\": 2, \\\"hay\\\": 11, \\\"election\\\": 16, \\\"harnay\\\": 1, \\\"baad\\\": 14, \\\"aqal\\\": 3, \\\"ai\\\": 3, \\\"yah\\\": 5, \\\"jdt\\\": 1, \\\"dri\\\": 1, \\\"mv\\\": 2, \\\"leadership\\\": 3, \\\"pass\\\": 9, \\\"narender\\\": 4, \\\"neta\\\": 7, \\\"shri\\\": 21, \\\"krishna\\\": 6, \\\"ashok\\\": 3, \\\"kii\\\": 2, \\\"tar\\\": 1, \\\"lezbes\\\": 1, \\\"ofa\\\": 1, \\\"kerala\\\": 1, \\\"jhoot\\\": 11, \\\"bologe\\\": 1, \\\"agarwal\\\": 1, \\\"nehru\\\": 8, \\\"chutiyapa\\\": 4, \\\"zarorat\\\": 3, \\\"gulamo\\\": 1, \\\"maxevrbaky\\\": 1, \\\"farewell\\\": 1, \\\"ever\\\": 18, \\\"dream\\\": 4, \\\"so\\\": 40, \\\"touching\\\": 1, \\\"getting\\\": 5, \\\"emotional\\\": 4, \\\"guys\\\": 7, \\\"qaira\\\": 1, \\\"sahb\\\": 2, \\\"man\\\": 19, \\\"beta\\\": 9, \\\"nhayat\\\": 1, \\\"nfees\\\": 1, \\\"nafs\\\": 2, \\\"khoobsorat\\\": 1, \\\"ikhlaq\\\": 1, \\\"malik\\\": 4, \\\"tco\\\": 23, \\\"dryudqamc\\\": 1, \\\"a\\\": 6, \\\"six\\\": 1, \\\"packs\\\": 1, \\\"rude\\\": 1, \\\"kyunki\\\": 4, \\\"usme\\\": 3, \\\"tummys\\\": 1, \\\"cheez\\\": 6, \\\"hoti\\\": 29, \\\"weekendwisdom\\\": 1, \\\"weekendfun\\\": 1, \\\"saturdaythoughts\\\": 1, \\\"yearsofsooryavansham\\\": 1, \\\"father\\\": 5, \\\"thee\\\": 1, \\\"tub\\\": 1, \\\"niggas\\\": 2, \\\"missing\\\": 4, \\\"blessings\\\": 4, \\\"seriously\\\": 5, \\\"bil\\\": 1, \\\"smoga\\\": 1, \\\"sentiasa\\\": 1, \\\"dibawah\\\": 1, \\\"rahmat\\\": 1, \\\"aziz\\\": 3, \\\"inc\\\": 5, \\\"ezzgnnkltw\\\": 1, \\\"chal\\\": 9, \\\"khoti\\\": 2, \\\"bachiye\\\": 1, \\\"gadhar\\\": 1, \\\"moat\\\": 1, \\\"qatari\\\": 1, \\\"rakhel\\\": 1, \\\"maa\\\": 26, \\\"nu\\\": 4, \\\"lun\\\": 1, \\\"cdah\\\": 1, \\\"aew\\\": 1, \\\"naz\\\": 2, \\\"bela\\\": 2, \\\"janna\\\": 2, \\\"chahenge\\\": 1, \\\"yesa\\\": 1, \\\"kyun\\\": 13, \\\"kiya\\\": 41, \\\"mahir\\\": 1, \\\"trying\\\": 5, \\\"kiss\\\": 3, \\\"stopped\\\": 1, \\\"hand\\\": 3, \\\"jeetegi\\\": 1, \\\"humari\\\": 2, \\\"can\\\": 10, \\\"share\\\": 3, \\\"men\\\": 4, \\\"blue\\\": 1, \\\"need\\\": 14, \\\"winning\\\": 4, \\\"trophy\\\": 3, \\\"hindi\\\": 10, \\\"word\\\": 8, \\\"comment\\\": 8, \\\"there\\\": 5, \\\"law\\\": 5, \\\"nature\\\": 3, \\\"things\\\": 3, \\\"change\\\": 9, \\\"cv\\\": 2, \\\"qynmnle\\\": 1, \\\"nafrat\\\": 4, \\\"muje\\\": 2, \\\"jinhe\\\": 1, \\\"stop\\\": 2, \\\"utarna\\\": 1, \\\"hota\\\": 26, \\\"lekin\\\": 28, \\\"lenge\\\": 1, \\\"window\\\": 1, \\\"seat\\\": 11, \\\"sabko\\\": 5, \\\"khiskakar\\\": 1, \\\"sabka\\\": 21, \\\"cd\\\": 2, \\\"qpf\\\": 1, \\\"gqb\\\": 1, \\\"durrani\\\": 1, \\\"quraishi\\\": 1, \\\"pti\\\": 5, \\\"walon\\\": 9, \\\"problem\\\": 14, \\\"mehngai\\\": 1, \\\"defend\\\": 1, \\\"rahy\\\": 6, \\\"hine\\\": 1, \\\"haha\\\": 10, \\\"scene\\\": 7, \\\"prithvi\\\": 2, \\\"says\\\": 11, \\\"launda\\\": 5, \\\"serious\\\": 5, \\\"lgta\\\": 6, \\\"interesting\\\": 5, \\\"episode\\\": 7, \\\"jnlmntb\\\": 1, \\\"panauti\\\": 2, \\\"jisne\\\": 5, \\\"janam\\\": 2, \\\"aukaat\\\": 6, \\\"bhoola\\\": 1, \\\"kro\\\": 6, \\\"social\\\": 8, \\\"ld\\\": 1, \\\"xnk\\\": 1, \\\"terrorists\\\": 1, \\\"separatists\\\": 1, \\\"naxalites\\\": 1, \\\"urban\\\": 1, \\\"naxals\\\": 1, \\\"jehadiyon\\\": 1, \\\"tukde\\\": 6, \\\"gang\\\": 3, \\\"corrupt\\\": 3, \\\"dynasty\\\": 1, \\\"hisaab\\\": 4, \\\"wah\\\": 11, \\\"muslman\\\": 2, \\\"dalal\\\": 6, \\\"el\\\": 4, \\\"mara\\\": 5, \\\"uski\\\": 13, \\\"beti\\\": 8, \\\"pareshan\\\": 3, \\\"rage\\\": 2, \\\"kahan\\\": 11, \\\"mar\\\": 22, \\\"rujbrtaejm\\\": 1, \\\"firstt\\\": 1, \\\"nawaz\\\": 3, \\\"intezaar\\\": 1, \\\"khatam\\\": 10, \\\"khush\\\": 13, \\\"hoga\\\": 25, \\\"omg\\\": 7, \\\"jus\\\": 3, \\\"realised\\\": 1, \\\"jin\\\": 9, \\\"could\\\": 5, \\\"coming\\\": 2, \\\"eid\\\": 13, \\\"mubarak\\\": 10, \\\"heartly\\\": 2, \\\"bhartiya\\\": 1, \\\"jee\\\": 3, \\\"le\\\": 38, \\\"bahot\\\": 12, \\\"nautanki\\\": 4, \\\"raho\\\": 4, \\\"sachhi\\\": 1, \\\"lete\\\": 4, \\\"aisa\\\": 15, \\\"qu\\\": 1, \\\"gjcxct\\\": 1, \\\"virodhi\\\": 1, \\\"khooni\\\": 1, \\\"dhamki\\\": 3, \\\"virodhio\\\": 1, \\\"loktantra\\\": 2, \\\"visvash\\\": 3, \\\"gunda\\\": 1, \\\"party\\\": 26, \\\"ax\\\": 1, \\\"bnzxoy\\\": 1, \\\"rathee\\\": 6, \\\"smart\\\": 2, \\\"cities\\\": 1, \\\"advisor\\\": 1, \\\"jao\\\": 7, \\\"jaakar\\\": 1, \\\"bolo\\\": 10, \\\"aage\\\": 10, \\\"badho\\\": 2, \\\"respected\\\": 5, \\\"piush\\\": 1, \\\"goyalji\\\": 1, \\\"sitapur\\\": 1, \\\"lakhimpur\\\": 1, \\\"beach\\\": 1, \\\"crs\\\": 1, \\\"inspection\\\": 1, \\\"april\\\": 2, \\\"aajtak\\\": 3, \\\"ch\\\": 9, \\\"vz\\\": 1, \\\"xbieo\\\": 1, \\\"kal\\\": 17, \\\"wi\\\": 11, \\\"kese\\\": 3, \\\"bachoge\\\": 1, \\\"feel\\\": 10, \\\"junaid\\\": 1, \\\"darjat\\\": 1, \\\"buland\\\": 2, \\\"farmye\\\": 1, \\\"ameen\\\": 5, \\\"miss\\\": 9, \\\"alot\\\": 2, \\\"specially\\\": 3, \\\"ramzan\\\": 9, \\\"ciaftdxtsp\\\": 1, \\\"mahila\\\": 3, \\\"priyanka\\\": 4, \\\"mam\\\": 13, \\\"satay\\\": 1, \\\"bool\\\": 1, \\\"rahay\\\": 3, \\\"rahul\\\": 26, \\\"azksvh\\\": 1, \\\"ryh\\\": 1, \\\"evm\\\": 19, \\\"bare\\\": 10, \\\"thoda\\\": 5, \\\"education\\\": 7, \\\"sabhi\\\": 14, \\\"kaam\\\": 23, \\\"wala\\\": 34, \\\"staff\\\": 2, \\\"aek\\\": 1, \\\"gandhi\\\": 20, \\\"pariwar\\\": 4, \\\"paltu\\\": 1, \\\"kutte\\\": 17, \\\"mumbai\\\": 3, \\\"its\\\": 6, \\\"mei\\\": 9, \\\"hote\\\": 16, \\\"rehta\\\": 5, \\\"hei\\\": 4, \\\"kind\\\": 4, \\\"words\\\": 7, \\\"hate\\\": 8, \\\"joy\\\": 2, \\\"for\\\": 14, \\\"beloved\\\": 2, \\\"goddess\\\": 1, \\\"hero\\\": 5, \\\"dawn\\\": 1, \\\"healer\\\": 1, \\\"worlds\\\": 1, \\\"dreams\\\": 3, \\\"zgmijlqxsm\\\": 1, \\\"i\\\": 27, \\\"old\\\": 6, \\\"person\\\": 9, \\\"absolutely\\\": 2, \\\"defeated\\\": 2, \\\"budapest\\\": 1, \\\"bender\\\": 1, \\\"cannot\\\": 2, \\\"wait\\\": 12, \\\"get\\\": 17, \\\"home\\\": 8, \\\"bed\\\": 1, \\\"tomorrow\\\": 4, \\\"hehehehe\\\": 1, \\\"kutay\\\": 1, \\\"bacha\\\": 10, \\\"disgraceful\\\": 1, \\\"kutah\\\": 1, \\\"compare\\\": 4, \\\"loyal\\\": 1, \\\"creature\\\": 1, \\\"confidence\\\": 3, \\\"kaash\\\": 2, \\\"hamari\\\": 8, \\\"mai\\\": 49, \\\"ajai\\\": 1, \\\"moment\\\": 6, \\\"nagpurian\\\": 1, \\\"copyright\\\": 15, \\\"nagpur\\\": 1, \\\"aszilvubrx\\\": 1, \\\"hadeed\\\": 1, \\\"fatema\\\": 1, \\\"bae\\\": 1, \\\"tumy\\\": 1, \\\"rhi\\\": 7, \\\"hun\\\": 14, \\\"dekho\\\": 12, \\\"kitni\\\": 5, \\\"cute\\\": 7, \\\"lgo\\\": 1, \\\"gi\\\": 4, \\\"ladkiyon\\\": 2, \\\"kaho\\\": 2, \\\"kahin\\\": 4, \\\"jaye\\\": 14, \\\"dhramshala\\\": 1, \\\"nahin\\\": 9, \\\"uukbhts\\\": 1, \\\"jaakey\\\": 1, \\\"dekhkar\\\": 2, \\\"bolkey\\\": 1, \\\"bolrey\\\": 1, \\\"folds\\\": 1, \\\"residing\\\": 1, \\\"abye\\\": 1, \\\"choti\\\": 1, \\\"chaddi\\\": 3, \\\"krti\\\": 4, \\\"muslamn\\\": 1, \\\"lgao\\\": 1, \\\"uspr\\\": 2, \\\"p\\\": 4, \\\"hkp\\\": 1, \\\"fr\\\": 6, \\\"almighty\\\": 4, \\\"papa\\\": 14, \\\"plz\\\": 15, \\\"family\\\": 15, \\\"sumiran\\\": 6, \\\"parmarth\\\": 13, \\\"sz\\\": 2, \\\"kllkb\\\": 1, \\\"saalaa\\\": 1, \\\"kala\\\": 2, \\\"jabaan\\\": 1, \\\"ker\\\": 10, \\\"aaya\\\": 6, \\\"shikayat\\\": 3, \\\"khud\\\": 60, \\\"nvpju\\\": 1, \\\"lp\\\": 1, \\\"oh\\\": 11, \\\"age\\\": 7, \\\"gyi\\\": 15, \\\"hogi\\\": 11, \\\"ache\\\": 7, \\\"hamesha\\\": 9, \\\"hmare\\\": 2, \\\"rehte\\\": 3, \\\"sad\\\": 9, \\\"oye\\\": 6, \\\"begairta\\\": 1, \\\"gadaar\\\": 1, \\\"corruption\\\": 4, \\\"ilzaam\\\": 1, \\\"bak\\\": 2, \\\"kuc\\\": 1, \\\"bp\\\": 1, \\\"fmxf\\\": 1, \\\"sn\\\": 1, \\\"paadu\\\": 1, \\\"lame\\\": 1, \\\"joke\\\": 11, \\\"dosti\\\": 2, \\\"campaign\\\": 1, \\\"new\\\": 30, \\\"lets\\\": 1, \\\"text\\\": 2, \\\"friends\\\": 11, \\\"remind\\\": 2, \\\"vote\\\": 30, \\\"gpwasfhx\\\": 1, \\\"bhim\\\": 4, \\\"army\\\": 9, \\\"join\\\": 7, \\\"chahata\\\": 1, \\\"hu\\\": 26, \\\"jay\\\": 17, \\\"bharat\\\": 53, \\\"effort\\\": 2, \\\"connect\\\": 1, \\\"although\\\": 1, \\\"week\\\": 7, \\\"fee\\\": 1, \\\"known\\\": 3, \\\"years\\\": 11, \\\"eek\\\": 1, \\\"cheesy\\\": 1, \\\"ui\\\": 2, \\\"jxkaw\\\": 1, \\\"biwi\\\": 2, \\\"bhosra\\\": 1, \\\"ind\\\": 9, \\\"bhaiya\\\": 11, \\\"dusre\\\": 5, \\\"credit\\\": 2, \\\"karo\\\": 17, \\\"thora\\\": 1, \\\"culture\\\": 2, \\\"dik\\\": 1, \\\"zzeoucg\\\": 1, \\\"azam\\\": 2, \\\"khan\\\": 21, \\\"bagal\\\": 2, \\\"sunny\\\": 2, \\\"deol\\\": 2, \\\"bc\\\": 42, \\\"kanhi\\\": 4, \\\"ashraf\\\": 2, \\\"ali\\\": 13, \\\"akhand\\\": 1, \\\"ate\\\": 2, \\\"vo\\\": 8, \\\"snapchat\\\": 3, \\\"sleepless\\\": 1, \\\"snap\\\": 2, \\\"bhej\\\": 3, \\\"ykczppd\\\": 1, \\\"yehi\\\": 3, \\\"namaskar\\\": 4, \\\"priya\\\": 2, \\\"honourable\\\": 1, \\\"pradhan\\\": 7, \\\"mantri\\\": 10, \\\"narendra\\\": 16, \\\"lord\\\": 4, \\\"jagannath\\\": 1, \\\"ashirv\\\": 1, \\\"bmnmg\\\": 1, \\\"ldq\\\": 1, \\\"in\\\": 21, \\\"tumlog\\\": 3, \\\"laga\\\": 12, \\\"rakhe\\\": 4, \\\"kis\\\": 8, \\\"farak\\\": 1, \\\"jy\\\": 4, \\\"itrf\\\": 1, \\\"hard\\\": 5, \\\"luck\\\": 16, \\\"next\\\": 8, \\\"season\\\": 7, \\\"lmp\\\": 1, \\\"who\\\": 4, \\\"andhbakto\\\": 1, \\\"kahna\\\": 2, \\\"paper\\\": 6, \\\"kara\\\": 5, \\\"ya\\\": 43, \\\"rajiv\\\": 1, \\\"jaroor\\\": 5, \\\"wapas\\\": 5, \\\"aaega\\\": 3, \\\"baqi\\\": 2, \\\"baaten\\\": 2, \\\"thk\\\": 1, \\\"momim\\\": 1, \\\"mard\\\": 6, \\\"maghror\\\": 1, \\\"skat\\\": 1, \\\"mizaj\\\": 1, \\\"raub\\\": 1, \\\"tou\\\": 16, \\\"think\\\": 13, \\\"rau\\\": 1, \\\"ad\\\": 4, \\\"hsqem\\\": 1, \\\"achi\\\": 6, \\\"jobmil\\\": 1, \\\"veena\\\": 1, \\\"cell\\\": 2, \\\"mpa\\\": 1, \\\"mna\\\": 1, \\\"ga\\\": 28, \\\"bigboss\\\": 1, \\\"iupgqthf\\\": 1, \\\"urdu\\\": 7, \\\"qadianio\\\": 1, \\\"muslims\\\": 4, \\\"rhe\\\": 17, \\\"khuda\\\": 5, \\\"hidayat\\\": 1, \\\"kufar\\\": 1, \\\"treen\\\": 1, \\\"shakal\\\": 4, \\\"qadiaaniyyat\\\": 1, \\\"manik\\\": 1, \\\"samajhna\\\": 1, \\\"samajhne\\\": 2, \\\"insaan\\\": 2, \\\"barat\\\": 2, \\\"xodp\\\": 1, \\\"fohqc\\\": 1, \\\"talk\\\": 5, \\\"tbat\\\": 1, \\\"truly\\\": 3, \\\"wanna\\\": 5, \\\"yayyyyyy\\\": 4, \\\"gcvaas\\\": 1, \\\"queen\\\": 3, \\\"baba\\\": 9, \\\"bakht\\\": 1, \\\"chanda\\\": 6, \\\"exactly\\\": 4, \\\"lot\\\": 4, \\\"girls\\\": 1, \\\"immature\\\": 1, \\\"drama\\\": 10, \\\"ish\\\": 1, \\\"konse\\\": 1, \\\"school\\\": 6, \\\"aapke\\\": 24, \\\"kids\\\": 4, \\\"tilly\\\": 1, \\\"pan\\\": 1, \\\"upcoming\\\": 1, \\\"movie\\\": 19, \\\"dabang\\\": 1, \\\"hope\\\": 16, \\\"perform\\\": 1, \\\"watching\\\": 6, \\\"biggbossmarathi\\\": 1, \\\"mamatabanrji\\\": 1, \\\"quite\\\": 1, \\\"murder\\\": 2, \\\"karyakarta\\\": 1, \\\"harassing\\\": 1, \\\"voter\\\": 1, \\\"proxy\\\": 1, \\\"voting\\\": 2, \\\"damage\\\": 2, \\\"chelsea\\\": 1, \\\"fans\\\": 11, \\\"stadium\\\": 2, \\\"london\\\": 2, \\\"everywhere\\\": 2, \\\"uel\\\": 1, \\\"registered\\\": 23, \\\"shree\\\": 10, \\\"bikaner\\\": 2, \\\"saan\\\": 1, \\\"gajendra\\\": 1, \\\"pandit\\\": 3, \\\"kiradoo\\\": 1, \\\"kolk\\\": 1, \\\"tm\\\": 9, \\\"such\\\": 4, \\\"hazam\\\": 2, \\\"thato\\\": 1, \\\"kbhi\\\": 6, \\\"krna\\\": 7, \\\"fc\\\": 2, \\\"fad\\\": 1, \\\"jaleel\\\": 1, \\\"bhaijan\\\": 7, \\\"dugni\\\": 1, \\\"rat\\\": 4, \\\"chauguni\\\": 1, \\\"tarki\\\": 2, \\\"kare\\\": 13, \\\"of\\\": 9, \\\"pure\\\": 11, \\\"hardik\\\": 13, \\\"me\\\": 27, \\\"rajasthan\\\": 5, \\\"ra\\\": 5, \\\"eony\\\": 1, \\\"sdxml\\\": 1, \\\"phela\\\": 3, \\\"apana\\\": 1, \\\"vikas\\\": 12, \\\"la\\\": 7, \\\"keju\\\": 1, \\\"laat\\\": 1, \\\"bhaga\\\": 3, \\\"not\\\": 20, \\\"single\\\": 2, \\\"offered\\\": 1, \\\"posit\\\": 1, \\\"pooja\\\": 1, \\\"jali\\\": 3, \\\"hui\\\": 15, \\\"bol\\\": 28, \\\"lagi\\\": 3, \\\"aag\\\": 2, \\\"bujhegi\\\": 1, \\\"jaldi\\\": 3, \\\"nk\\\": 2, \\\"wxzdk\\\": 1, \\\"hawa\\\": 4, \\\"nikal\\\": 13, \\\"gae\\\": 3, \\\"gandfat\\\": 1, \\\"tumko\\\": 3, \\\"maaf\\\": 5, \\\"karega\\\": 7, \\\"jnu\\\": 2, \\\"theek\\\": 11, \\\"gdukvngewl\\\": 1, \\\"ganga\\\": 2, \\\"haridwar\\\": 1, \\\"snan\\\": 1, \\\"awsar\\\": 1, \\\"prapt\\\": 1, \\\"kripa\\\": 1, \\\"gange\\\": 1, \\\"oxz\\\": 1, \\\"gdn\\\": 1, \\\"uq\\\": 1, \\\"baaki\\\": 5, \\\"alwar\\\": 1, \\\"raje\\\": 1, \\\"istifa\\\": 1, \\\"mang\\\": 1, \\\"kamalnath\\\": 1, \\\"mangoge\\\": 1, \\\"what\\\": 23, \\\"your\\\": 10, \\\"birth\\\": 3, \\\"nth\\\": 1, \\\"jan\\\": 5, \\\"shakki\\\": 1, \\\"feb\\\": 1, \\\"matlbi\\\": 1, \\\"sacha\\\": 1, \\\"apr\\\": 1, \\\"intelligent\\\": 1, \\\"loving\\\": 4, \\\"perso\\\": 1, \\\"abe\\\": 19, \\\"oneday\\\": 1, \\\"khelne\\\": 3, \\\"qwnmlx\\\": 1, \\\"bhan\\\": 5, \\\"roj\\\": 1, \\\"khus\\\": 1, \\\"dallal\\\": 1, \\\"bn\\\": 4, \\\"bhar\\\": 8, \\\"fkndtw\\\": 1, \\\"niyazi\\\": 4, \\\"cricket\\\": 10, \\\"cup\\\": 24, \\\"runs\\\": 5, \\\"ter\\\": 2, \\\"west\\\": 8, \\\"kisi\\\": 47, \\\"bundelkhand\\\": 1, \\\"agh\\\": 1, \\\"hf\\\": 2, \\\"iv\\\": 1, \\\"bht\\\": 12, \\\"film\\\": 13, \\\"isiliye\\\": 3, \\\"dimag\\\": 5, \\\"bhn\\\": 1, \\\"race\\\": 2, \\\"tozero\\\": 1, \\\"dekhne\\\": 8, \\\"gya\\\": 25, \\\"or\\\": 19, \\\"onh\\\": 2, \\\"sa\\\": 21, \\\"wr\\\": 3, \\\"report\\\": 2, \\\"card\\\": 2, \\\"salon\\\": 2, \\\"badhat\\\": 1, \\\"bekar\\\": 7, \\\"pa\\\": 11, \\\"qfqdhnh\\\": 1, \\\"islamic\\\": 1, \\\"leke\\\": 11, \\\"afganistan\\\": 1, \\\"dffa\\\": 1, \\\"haram\\\": 9, \\\"aulad\\\": 6, \\\"they\\\": 9, \\\"say\\\": 31, \\\"breakup\\\": 3, \\\"hurts\\\": 2, \\\"lode\\\": 3, \\\"chinti\\\": 1, \\\"kata\\\": 1, \\\"mera\\\": 22, \\\"lund\\\": 3, \\\"saley\\\": 2, \\\"sindhi\\\": 2, \\\"bhadwe\\\": 1, \\\"pichwade\\\": 2, \\\"madarcho\\\": 1, \\\"mwsvvz\\\": 1, \\\"presenting\\\": 1, \\\"riboni\\\": 1, \\\"collection\\\": 3, \\\"play\\\": 4, \\\"pastels\\\": 1, \\\"keep\\\": 14, \\\"cool\\\": 5, \\\"summer\\\": 4, \\\"heat\\\": 1, \\\"bring\\\": 7, \\\"vewc\\\": 1, \\\"bkis\\\": 1, \\\"meri\\\": 16, \\\"varsh\\\": 2, \\\"soch\\\": 18, \\\"sarve\\\": 1, \\\"bhavantu\\\": 1, \\\"sukhina\\\": 1, \\\"vasudhaiva\\\": 1, \\\"kutumbak\\\": 1, \\\"kaise\\\": 10, \\\"messed\\\": 1, \\\"desi\\\": 4, \\\"logics\\\": 1, \\\"larka\\\": 1, \\\"becuz\\\": 1, \\\"hez\\\": 1, \\\"religiouz\\\": 1, \\\"assuxip\\\": 1, \\\"abhinandan\\\": 2, \\\"sushma\\\": 1, \\\"strong\\\": 7, \\\"leader\\\": 12, \\\"siva\\\": 1, \\\"adhuri\\\": 1, \\\"hhwn\\\": 1, \\\"gg\\\": 1, \\\"mps\\\": 1, \\\"netas\\\": 1, \\\"commuting\\\": 1, \\\"cycles\\\": 1, \\\"band\\\": 35, \\\"tumhaari\\\": 1, \\\"saadgi\\\": 1, \\\"chakkar\\\": 3, \\\"security\\\": 2, \\\"waalo\\\": 2, \\\"maari\\\": 2, \\\"jaati\\\": 3, \\\"ahmad\\\": 1, \\\"kin\\\": 1, \\\"shero\\\": 1, \\\"behan\\\": 2, \\\"yeh\\\": 70, \\\"madarchud\\\": 1, \\\"bhage\\\": 1, \\\"hoey\\\": 1, \\\"randi\\\": 7, \\\"dalli\\\": 2, \\\"wisegirl\\\": 1, \\\"lagti\\\": 3, \\\"rwwvxmlktl\\\": 1, \\\"srif\\\": 1, \\\"account\\\": 7, \\\"paisy\\\": 2, \\\"wassy\\\": 1, \\\"laggao\\\": 1, \\\"sakty\\\": 1, \\\"awqaat\\\": 1, \\\"aahan\\\": 2, \\\"shetty\\\": 1, \\\"debut\\\": 1, \\\"tadap\\\": 1, \\\"remake\\\": 1, \\\"rx\\\": 3, \\\"hit\\\": 11, \\\"acting\\\": 4, \\\"talent\\\": 5, \\\"dikhane\\\": 2, \\\"mauka\\\": 7, \\\"jabardast\\\": 1, \\\"that\\\": 11, \\\"bitch\\\": 2, \\\"ass\\\": 4, \\\"chup\\\": 4, \\\"rahna\\\": 1, \\\"abhivyakti\\\": 1, \\\"azadi\\\": 3, \\\"chordane\\\": 1, \\\"patrakar\\\": 2, \\\"kisne\\\": 5, \\\"banaya\\\": 13, \\\"ndtv\\\": 4, \\\"bq\\\": 2, \\\"fiixk\\\": 1, \\\"sarfraz\\\": 3, \\\"kuttey\\\": 3, \\\"tumney\\\": 1, \\\"shoaib\\\": 1, \\\"asif\\\": 2, \\\"liya\\\": 12, \\\"indies\\\": 2, \\\"captaincy\\\": 1, \\\"tf\\\": 1, \\\"dvshaid\\\": 1, \\\"undbhakti\\\": 1, \\\"fake\\\": 25, \\\"viral\\\": 1, \\\"image\\\": 1, \\\"gober\\\": 1, \\\"li\\\": 13, \\\"aq\\\": 1, \\\"krplluf\\\": 1, \\\"nay\\\": 6, \\\"minority\\\": 1, \\\"horaha\\\": 1, \\\"bhaye\\\": 1, \\\"eak\\\": 1, \\\"chale\\\": 4, \\\"yani\\\": 1, \\\"dekhawa\\\": 1, \\\"nazar\\\": 6, \\\"aaraha\\\": 1, \\\"qvin\\\": 1, \\\"gwpbm\\\": 1, \\\"ak\\\": 6, \\\"pehale\\\": 1, \\\"oneplus\\\": 1, \\\"aya\\\": 11, \\\"usake\\\": 1, \\\"jyda\\\": 2, \\\"giveway\\\": 1, \\\"kiye\\\": 6, \\\"gnxrrzdkth\\\": 1, \\\"govt\\\": 14, \\\"mushraf\\\": 1, \\\"tarh\\\": 2, \\\"bardasht\\\": 1, \\\"nhe\\\": 5, \\\"en\\\": 3, \\\"pata\\\": 25, \\\"hy\\\": 25, \\\"kesy\\\": 2, \\\"chalaen\\\": 1, \\\"pichhle\\\": 1, \\\"kuchh\\\": 13, \\\"twitter\\\": 10, \\\"rngmjxp\\\": 1, \\\"lagat\\\": 1, \\\"gareb\\\": 1, \\\"officer\\\": 3, \\\"bhen\\\": 3, \\\"shath\\\": 1, \\\"pakra\\\": 1, \\\"gia\\\": 3, \\\"hhhhhlanat\\\": 1, \\\"bnjhddlyhf\\\": 1, \\\"dekh\\\": 22, \\\"prabhavit\\\": 1, \\\"obcv\\\": 1, \\\"yc\\\": 1, \\\"abhi\\\": 28, \\\"darbari\\\": 1, \\\"zut\\\": 1, \\\"bikta\\\": 1, \\\"virodh\\\": 2, \\\"luaky\\\": 1, \\\"ml\\\": 2, \\\"kaan\\\": 2, \\\"tie\\\": 1, \\\"domi\\\": 1, \\\"pretty\\\": 3, \\\"ice\\\": 1, \\\"azazil\\\": 1, \\\"huzoor\\\": 1, \\\"siyaq\\\": 1, \\\"sabaq\\\": 1, \\\"saath\\\": 13, \\\"karein\\\": 4, \\\"inki\\\": 7, \\\"dukanein\\\": 1, \\\"jaein\\\": 1, \\\"rubika\\\": 2, \\\"kai\\\": 6, \\\"dino\\\": 6, \\\"eftar\\\": 1, \\\"pic\\\": 9, \\\"dekhi\\\": 2, \\\"kafi\\\": 7, \\\"charcha\\\": 1, \\\"jawab\\\": 4, \\\"aw\\\": 4, \\\"luhrcs\\\": 1, \\\"janme\\\": 1, \\\"jis\\\": 13, \\\"bachche\\\": 1, \\\"rakha\\\": 3, \\\"uske\\\": 11, \\\"bhagwan\\\": 7, \\\"ba\\\": 12, \\\"bpyzp\\\": 1, \\\"mare\\\": 1, \\\"dusman\\\": 1, \\\"dost\\\": 4, \\\"lekgarebetsoko\\\": 1, \\\"child\\\": 1, \\\"avida\\\": 1, \\\"th\\\": 16, \\\"roza\\\": 1, \\\"ykycucyo\\\": 1, \\\"prs\\\": 1, \\\"how\\\": 4, \\\"people\\\": 33, \\\"tinda\\\": 1, \\\"tinde\\\": 1, \\\"bharwan\\\": 1, \\\"juicy\\\": 1, \\\"ripe\\\": 1, \\\"mangoes\\\": 1, \\\"dinner\\\": 1, \\\"summers\\\": 1, \\\"bearable\\\": 1, \\\"oj\\\": 1, \\\"gu\\\": 3, \\\"tbh\\\": 3, \\\"sides\\\": 1, \\\"horribly\\\": 1, \\\"gandu\\\": 4, \\\"kejruddin\\\": 1, \\\"suer\\\": 1, \\\"tarasate\\\": 1, \\\"kyoun\\\": 3, \\\"rah\\\": 7, \\\"gaye\\\": 19, \\\"mc\\\": 5, \\\"sunane\\\": 1, \\\"trolls\\\": 1, \\\"fired\\\": 1, \\\"kaphi\\\": 1, \\\"kharcha\\\": 2, \\\"krre\\\": 1, \\\"gye\\\": 9, \\\"abtk\\\": 1, \\\"sale\\\": 31, \\\"recommend\\\": 1, \\\"anyone\\\": 2, \\\"cosmetology\\\": 1, \\\"menomoneefalls\\\": 1, \\\"click\\\": 3, \\\"link\\\": 5, \\\"bio\\\": 2, \\\"uchw\\\": 1, \\\"xal\\\": 1, \\\"curiousaboutarmy\\\": 1, \\\"series\\\": 1, \\\"would\\\": 9, \\\"reccomend\\\": 1, \\\"twt\\\": 7, \\\"which\\\": 3, \\\"genre\\\": 1, \\\"fav\\\": 7, \\\"siddiqui\\\": 4, \\\"hamara\\\": 9, \\\"satisfy\\\": 1, \\\"jub\\\": 1, \\\"hack\\\": 3, \\\"inv\\\": 1, \\\"vocg\\\": 1, \\\"byzag\\\": 1, \\\"thhe\\\": 1, \\\"becoming\\\": 2, \\\"evil\\\": 3, \\\"place\\\": 6, \\\"put\\\": 2, \\\"mind\\\": 11, \\\"young\\\": 1, \\\"boy\\\": 9, \\\"revengers\\\": 1, \\\"isne\\\": 2, \\\"dekha\\\": 8, \\\"mjhse\\\": 1, \\\"hojata\\\": 2, \\\"aksar\\\": 1, \\\"secondly\\\": 2, \\\"baap\\\": 27, \\\"izzat\\\": 4, \\\"support\\\": 14, \\\"just\\\": 16, \\\"woman\\\": 4, \\\"national\\\": 15, \\\"believe\\\": 7, \\\"khatra\\\": 2, \\\"rxfzwlvd\\\": 1, \\\"wishing\\\": 7, \\\"month\\\": 12, \\\"sparking\\\": 1, \\\"fun\\\": 10, \\\"masti\\\": 3, \\\"bursting\\\": 1, \\\"overflowing\\\": 1, \\\"blessing\\\": 3, \\\"ig\\\": 3, \\\"kiabkc\\\": 1, \\\"paryani\\\": 1, \\\"bhomia\\\": 1, \\\"atalji\\\": 2, \\\"vjah\\\": 1, \\\"ayodhya\\\": 1, \\\"raita\\\": 1, \\\"faila\\\": 2, \\\"hm\\\": 4, \\\"kaante\\\": 2, \\\"saaf\\\": 4, \\\"krke\\\": 3, \\\"jameen\\\": 1, \\\"samtal\\\": 1, \\\"krne\\\": 14, \\\"ih\\\": 2, \\\"waps\\\": 1, \\\"db\\\": 1, \\\"tots\\\": 1, \\\"abdullah\\\": 1, \\\"budi\\\": 1, \\\"hahahaha\\\": 5, \\\"nothing\\\": 9, \\\"know\\\": 25, \\\"zf\\\": 1, \\\"fdb\\\": 1, \\\"delhi\\\": 14, \\\"village\\\": 3, \\\"metro\\\": 3, \\\"city\\\": 3, \\\"bijlipanishiksha\\\": 1, \\\"gao\\\": 2, \\\"phucha\\\": 1, \\\"pollution\\\": 1, \\\"uj\\\": 2, \\\"alerwh\\\": 1, \\\"morodi\\\": 1, \\\"unpaid\\\": 1, \\\"leave\\\": 3, \\\"thing\\\": 7, \\\"eve\\\": 2, \\\"kisee\\\": 1, \\\"hone\\\": 16, \\\"raaj\\\": 3, \\\"tax\\\": 7, \\\"dono\\\": 10, \\\"vi\\\": 6, \\\"pjcbquov\\\": 1, \\\"dear\\\": 21, \\\"sapath\\\": 2, \\\"mithila\\\": 1, \\\"washi\\\": 1, \\\"anuro\\\": 1, \\\"zgzo\\\": 1, \\\"lsznk\\\": 1, \\\"beast\\\": 1, \\\"bsdk\\\": 7, \\\"dhoni\\\": 5, \\\"tho\\\": 9, \\\"dege\\\": 1, \\\"halat\\\": 11, \\\"bole\\\": 8, \\\"svanutys\\\": 1, \\\"guha\\\": 1, \\\"indeed\\\": 3, \\\"with\\\": 10, \\\"full\\\": 11, \\\"gandhiji\\\": 1, \\\"let\\\": 7, \\\"express\\\": 3, \\\"krta\\\": 13, \\\"but\\\": 22, \\\"jaror\\\": 3, \\\"wapis\\\": 2, \\\"huge\\\": 4, \\\"sv\\\": 3, \\\"llm\\\": 1, \\\"dum\\\": 3, \\\"fit\\\": 4, \\\"masha\\\": 3, \\\"aapki\\\": 13, \\\"wflss\\\": 1, \\\"rrxp\\\": 1, \\\"maien\\\": 1, \\\"harqat\\\": 1, \\\"ny\\\": 8, \\\"mjh\\\": 2, \\\"disappoint\\\": 1, \\\"marit\\\": 1, \\\"dahjian\\\": 1, \\\"ora\\\": 1, \\\"duli\\\": 1, \\\"apny\\\": 1, \\\"namo\\\": 2, \\\"umid\\\": 5, \\\"vinati\\\": 1, \\\"curruption\\\": 1, \\\"karen\\\": 3, \\\"drkhxtal\\\": 1, \\\"tmc\\\": 4, \\\"chu\\\": 4, \\\"kisise\\\": 1, \\\"try\\\": 2, \\\"going\\\": 14, \\\"jail\\\": 6, \\\"end\\\": 2, \\\"save\\\": 3, \\\"yourselfabba\\\": 1, \\\"phopho\\\": 2, \\\"kaun\\\": 12, \\\"iss\\\": 23, \\\"sehmat\\\": 1, \\\"urf\\\": 1, \\\"rss\\\": 9, \\\"galatiyo\\\": 1, \\\"phal\\\": 1, \\\"utni\\\": 2, \\\"tune\\\": 4, \\\"classe\\\": 1, \\\"hongi\\\": 2, \\\"jitni\\\": 5, \\\"inke\\\": 5, \\\"paas\\\": 7, \\\"phd\\\": 1, \\\"degrees\\\": 2, \\\"neem\\\": 1, \\\"patta\\\": 1, \\\"xsm\\\": 1, \\\"iunbdo\\\": 1, \\\"beghariat\\\": 1, \\\"lahori\\\": 1, \\\"gb\\\": 1, \\\"issues\\\": 4, \\\"matlab\\\": 5, \\\"yea\\\": 2, \\\"wahan\\\": 4, \\\"sen\\\": 1, \\\"shsfgxldbu\\\": 1, \\\"pichele\\\": 1, \\\"purn\\\": 1, \\\"bahumat\\\": 2, \\\"kyo\\\": 6, \\\"bnaya\\\": 2, \\\"is\\\": 42, \\\"lphkuoxink\\\": 1, \\\"zay\\\": 1, \\\"yahan\\\": 4, \\\"raasta\\\": 1, \\\"deta\\\": 7, \\\"gira\\\": 2, \\\"sambhaal\\\": 1, \\\"sako\\\": 1, \\\"chalo\\\": 8, \\\"nida\\\": 1, \\\"fazli\\\": 1, \\\"year\\\": 12, \\\"joro\\\": 1, \\\"wish\\\": 35, \\\"wizkidliveatendsfestival\\\": 2, \\\"mcdqlm\\\": 1, \\\"chanel\\\": 2, \\\"khas\\\": 3, \\\"aatankiyo\\\": 1, \\\"kidhar\\\": 1, \\\"thappar\\\": 1, \\\"lag\\\": 11, \\\"guiljzcsck\\\": 1, \\\"tujhe\\\": 13, \\\"saale\\\": 17, \\\"patel\\\": 3, \\\"pitenge\\\": 1, \\\"matherchod\\\": 1, \\\"aandolan\\\": 1, \\\"bech\\\": 3, \\\"ghar\\\": 16, \\\"zdbdnf\\\": 1, \\\"yqd\\\": 1, \\\"rofique\\\": 2, \\\"important\\\": 3, \\\"namaz\\\": 3, \\\"zindigi\\\": 1, \\\"badhkar\\\": 2, \\\"chez\\\": 2, \\\"anathor\\\": 1, \\\"precious\\\": 2, \\\"jewel\\\": 1, \\\"gujarat\\\": 3, \\\"soil\\\": 1, \\\"koti\\\": 5, \\\"mata\\\": 8, \\\"saare\\\": 4, \\\"nrend\\\": 1, \\\"yaha\\\": 10, \\\"lalu\\\": 2, \\\"bass\\\": 1, \\\"jita\\\": 2, \\\"bpgtcaojxa\\\": 1, \\\"dialogue\\\": 2, \\\"hostagesonhotstar\\\": 1, \\\"jcb\\\": 10, \\\"rcbgirl\\\": 1, \\\"cb\\\": 1, \\\"banao\\\": 3, \\\"vishwas\\\": 1, \\\"xyw\\\": 1, \\\"uuvlxq\\\": 1, \\\"hahahha\\\": 2, \\\"bulilitsund\\\": 1, \\\"cpm\\\": 1, \\\"jiska\\\": 3, \\\"khudka\\\": 1, \\\"astitwa\\\": 1, \\\"uth\\\": 2, \\\"kisiko\\\": 3, \\\"vishesh\\\": 1, \\\"position\\\": 3, \\\"sakti\\\": 6, \\\"hunterr\\\": 1, \\\"vaise\\\": 4, \\\"asli\\\": 6, \\\"hunter\\\": 1, \\\"apani\\\": 1, \\\"badnam\\\": 3, \\\"kas\\\": 2, \\\"human\\\": 2, \\\"master\\\": 1, \\\"gives\\\": 2, \\\"mo\\\": 7, \\\"ej\\\": 2, \\\"hbz\\\": 1, \\\"ponga\\\": 1, \\\"madarchod\\\": 3, \\\"lagata\\\": 2, \\\"mummy\\\": 2, \\\"insaano\\\": 1, \\\"thaoka\\\": 1, \\\"balki\\\": 4, \\\"bpncfl\\\": 1, \\\"nsm\\\": 1, \\\"elder\\\": 1, \\\"brother\\\": 5, \\\"president\\\": 11, \\\"raksha\\\": 5, \\\"kranti\\\": 2, \\\"gyanendra\\\": 1, \\\"singh\\\": 8, \\\"mukhia\\\": 1, \\\"bvh\\\": 1, \\\"hkr\\\": 1, \\\"bevkuf\\\": 3, \\\"tameez\\\": 3, \\\"zrqegyk\\\": 1, \\\"cho\\\": 1, \\\"nazarya\\\": 1, \\\"dosra\\\": 2, \\\"aor\\\": 1, \\\"sharif\\\": 2, \\\"female\\\": 2, \\\"models\\\": 1, \\\"humarey\\\": 1, \\\"zaiyada\\\": 1, \\\"advanced\\\": 1, \\\"hugi\\\": 1, \\\"tora\\\": 1, \\\"apk\\\": 1, \\\"hce\\\": 1, \\\"wd\\\": 1, \\\"galt\\\": 2, \\\"aside\\\": 1, \\\"chodna\\\": 2, \\\"chut\\\": 3, \\\"lundon\\\": 1, \\\"nafart\\\": 1, \\\"honi\\\": 1, \\\"unlockyourinnerpower\\\": 1, \\\"evening\\\": 2, \\\"guru\\\": 7, \\\"simran\\\": 4, \\\"dha\\\": 2, \\\"already\\\": 3, \\\"haa\\\": 6, \\\"tumhri\\\": 1, \\\"dukan\\\": 5, \\\"jayegi\\\": 6, \\\"hadkaoge\\\": 1, \\\"kisko\\\": 3, \\\"pravakta\\\": 2, \\\"bhejti\\\": 1, \\\"k\\\": 11, \\\"fsxhbc\\\": 1, \\\"cheater\\\": 1, \\\"shame\\\": 18, \\\"raaste\\\": 1, \\\"samai\\\": 1, \\\"jiyada\\\": 1, \\\"derr\\\": 1, \\\"chalte\\\": 2, \\\"hacker\\\": 1, \\\"looks\\\": 7, \\\"weekend\\\": 3, \\\"uw\\\": 3, \\\"hvvrrs\\\": 1, \\\"kay\\\": 9, \\\"musalim\\\": 1, \\\"huduo\\\": 1, \\\"san\\\": 1, \\\"company\\\": 3, \\\"cha\\\": 4, \\\"wptb\\\": 1, \\\"aum\\\": 1, \\\"hariom\\\": 1, \\\"tat\\\": 3, \\\"sat\\\": 2, \\\"mahadev\\\": 5, \\\"bajrang\\\": 1, \\\"bali\\\": 1, \\\"mahavira\\\": 1, \\\"namah\\\": 2, \\\"budham\\\": 1, \\\"sha\\\": 5, \\\"jitoge\\\": 1, \\\"wnd\\\": 1, \\\"web\\\": 1, \\\"harghootmeinswag\\\": 1, \\\"pepsi\\\": 1, \\\"apexlegends\\\": 1, \\\"song\\\": 32, \\\"badshah\\\": 2, \\\"xpix\\\": 1, \\\"kt\\\": 3, \\\"aj\\\": 14, \\\"izat\\\": 3, \\\"karwai\\\": 2, \\\"sub\\\": 6, \\\"poch\\\": 1, \\\"sharminda\\\": 1, \\\"mein\\\": 65, \\\"internet\\\": 2, \\\"hansney\\\": 1, \\\"denge\\\": 8, \\\"loug\\\": 1, \\\"laughing\\\": 1, \\\"through\\\": 1, \\\"diehard\\\": 1, \\\"workout\\\": 1, \\\"sessions\\\": 1, \\\"guide\\\": 1, \\\"amardeep\\\": 2, \\\"pandey\\\": 1, \\\"partner\\\": 1, \\\"vipul\\\": 1, \\\"bhaii\\\": 2, \\\"cnosmzsduo\\\": 1, \\\"stayawayfromhypocrisy\\\": 1, \\\"give\\\": 14, \\\"power\\\": 8, \\\"dh\\\": 4, \\\"iomoridg\\\": 1, \\\"faces\\\": 1, \\\"carefully\\\": 1, \\\"riyasat\\\": 5, \\\"kissi\\\": 1, \\\"mehfoiz\\\": 1, \\\"sbd\\\": 1, \\\"ndg\\\": 1, \\\"ferit\\\": 1, \\\"bash\\\": 1, \\\"trail\\\": 1, \\\"karwa\\\": 5, \\\"badezzidi\\\": 1, \\\"bro\\\": 14, \\\"bangla\\\": 3, \\\"afghan\\\": 1, \\\"humaray\\\": 1, \\\"bus\\\": 6, \\\"humein\\\": 2, \\\"papua\\\": 1, \\\"guinea\\\": 2, \\\"doh\\\": 2, \\\"surya\\\": 5, \\\"tejasvi\\\": 2, \\\"bhut\\\": 14, \\\"jayo\\\": 1, \\\"improve\\\": 3, \\\"karana\\\": 1, \\\"yzfcw\\\": 1, \\\"parties\\\": 3, \\\"strictly\\\": 2, \\\"rule\\\": 5, \\\"akal\\\": 1, \\\"jaayegi\\\": 2, \\\"ghamand\\\": 3, \\\"karan\\\": 3, \\\"failure\\\": 1, \\\"tujhse\\\": 3, \\\"payega\\\": 6, \\\"groun\\\": 1, \\\"jbzqgkpx\\\": 1, \\\"dhanush\\\": 2, \\\"anna\\\": 5, \\\"rowdybaby\\\": 1, \\\"lmjzrt\\\": 1, \\\"esv\\\": 1, \\\"pallavi\\\": 2, \\\"muhammad\\\": 1, \\\"inuwa\\\": 1, \\\"yahaya\\\": 1, \\\"executive\\\": 1, \\\"governor\\\": 1, \\\"gombe\\\": 1, \\\"state\\\": 4, \\\"amit\\\": 11, \\\"shardasuman\\\": 1, \\\"uhjefma\\\": 1, \\\"salamt\\\": 1, \\\"rakhy\\\": 1, \\\"returns\\\": 5, \\\"tdnpk\\\": 1, \\\"znwd\\\": 1, \\\"mey\\\": 1, \\\"joine\\\": 1, \\\"nahy\\\": 2, \\\"horahahay\\\": 1, \\\"sanghatan\\\": 2, \\\"kharap\\\": 3, \\\"bkhhm\\\": 1, \\\"fxur\\\": 1, \\\"nt\\\": 2, \\\"aware\\\": 1, \\\"shivagami\\\": 1, \\\"manjula\\\": 2, \\\"ballal\\\": 1, \\\"deva\\\": 1, \\\"son\\\": 3, \\\"yash\\\": 1, \\\"kattappa\\\": 1, \\\"sures\\\": 1, \\\"qrnsb\\\": 1, \\\"cfi\\\": 1, \\\"bihday\\\": 3, \\\"nard\\\": 1, \\\"rain\\\": 1, \\\"fazeup\\\": 1, \\\"jgtmyms\\\": 1, \\\"hyunbin\\\": 2, \\\"sweetly\\\": 1, \\\"treats\\\": 1, \\\"janta\\\": 23, \\\"arabpati\\\": 1, \\\"lootkar\\\": 1, \\\"khokhl\\\": 1, \\\"wcmx\\\": 1, \\\"bco\\\": 1, \\\"amethi\\\": 3, \\\"gram\\\": 1, \\\"worker\\\": 4, \\\"hatya\\\": 1, \\\"congressi\\\": 3, \\\"bhumika\\\": 1, \\\"jaanch\\\": 1, \\\"con\\\": 1, \\\"jouuwrma\\\": 1, \\\"sak\\\": 3, \\\"meny\\\": 2, \\\"nhin\\\": 2, \\\"topic\\\": 1, \\\"eight\\\": 1, \\\"winners\\\": 1, \\\"scripps\\\": 1, \\\"spelling\\\": 2, \\\"bee\\\": 1, \\\"rishik\\\": 1, \\\"gandhasri\\\": 1, \\\"erin\\\": 1, \\\"howard\\\": 1, \\\"saketh\\\": 1, \\\"zff\\\": 1, \\\"kak\\\": 1, \\\"minister\\\": 17, \\\"pahli\\\": 1, \\\"sach\\\": 8, \\\"nikli\\\": 2, \\\"mufflerman\\\": 1, \\\"jiyo\\\": 4, \\\"hajaro\\\": 4, \\\"pachas\\\": 1, \\\"hajar\\\": 1, \\\"namoagain\\\": 2, \\\"unterstands\\\": 1, \\\"capable\\\": 2, \\\"trakki\\\": 1, \\\"ftncqrqr\\\": 1, \\\"sirjee\\\": 2, \\\"yogi\\\": 1, \\\"become\\\": 3, \\\"den\\\": 3, \\\"start\\\": 4, \\\"liking\\\": 2, \\\"well\\\": 22, \\\"yack\\\": 1, \\\"bhukmari\\\": 1, \\\"preshaan\\\": 1, \\\"aatama\\\": 1, \\\"toss\\\": 3, \\\"coin\\\": 1, \\\"chura\\\": 1, \\\"bhag\\\": 6, \\\"jae\\\": 3, \\\"etne\\\": 1, \\\"loan\\\": 1, \\\"yho\\\": 5, \\\"mama\\\": 1, \\\"yhoooooooo\\\": 2, \\\"dah\\\": 1, \\\"ht\\\": 2, \\\"rojgar\\\": 3, \\\"focus\\\": 2, \\\"srk\\\": 5, \\\"hater\\\": 1, \\\"bh\\\": 6, \\\"jake\\\": 2, \\\"puch\\\": 6, \\\"uska\\\": 10, \\\"tatta\\\": 2, \\\"fgr\\\": 1, \\\"etztr\\\": 1, \\\"trust\\\": 8, \\\"dhanya\\\": 1, \\\"active\\\": 1, \\\"comes\\\": 2, \\\"women\\\": 5, \\\"roka\\\": 1, \\\"chahate\\\": 1, \\\"durga\\\": 2, \\\"pu\\\": 2, \\\"hytrqugvme\\\": 1, \\\"sy\\\": 13, \\\"pehly\\\": 3, \\\"wajib\\\": 1, \\\"ilme\\\": 1, \\\"nafey\\\": 1, \\\"lazim\\\": 1, \\\"aeybon\\\": 1, \\\"jaanna\\\": 1, \\\"mqiitika\\\": 1, \\\"bojh\\\": 1, \\\"bane\\\": 4, \\\"krte\\\": 9, \\\"bas\\\": 13, \\\"pcdhacnm\\\": 1, \\\"jcdps\\\": 1, \\\"moulladad\\\": 1, \\\"hudood\\\": 1, \\\"goth\\\": 1, \\\"faqeerabad\\\": 1, \\\"karty\\\": 4, \\\"gaon\\\": 2, \\\"hath\\\": 10, \\\"pakry\\\": 1, \\\"farar\\\": 1, \\\"hawaly\\\": 1, \\\"nabi\\\": 1, \\\"bux\\\": 1, \\\"pandrani\\\": 1, \\\"sher\\\": 1, \\\"burha\\\": 1, \\\"jrur\\\": 1, \\\"bt\\\": 5, \\\"sikar\\\": 1, \\\"bhula\\\": 1, \\\"till\\\": 5, \\\"breath\\\": 3, \\\"daystobhara\\\": 1, \\\"kariye\\\": 2, \\\"af\\\": 2, \\\"xprn\\\": 1, \\\"nbr\\\": 2, \\\"wastapp\\\": 1, \\\"vajha\\\": 1, \\\"zindagi\\\": 11, \\\"xrn\\\": 1, \\\"mrg\\\": 1, \\\"smriti\\\": 2, \\\"mahilao\\\": 2, \\\"bal\\\": 4, \\\"chetra\\\": 3, \\\"sudh\\\": 1, \\\"ucowivebst\\\": 1, \\\"akhelish\\\": 1, \\\"samajwad\\\": 1, \\\"pir\\\": 2, \\\"jhelna\\\": 1, \\\"padega\\\": 3, \\\"avmqmexzdq\\\": 1, \\\"sorry\\\": 17, \\\"retweet\\\": 2, \\\"bawajood\\\": 1, \\\"aunty\\\": 2, \\\"bhulna\\\": 1, \\\"vipakch\\\": 1, \\\"secular\\\": 3, \\\"pehle\\\": 24, \\\"hauvva\\\": 1, \\\"banate\\\": 4, \\\"usa\\\": 1, \\\"leewqowpbt\\\": 1, \\\"sonch\\\": 2, \\\"galat\\\": 9, \\\"esiliye\\\": 1, \\\"country\\\": 5, \\\"lives\\\": 3, \\\"ponldsi\\\": 1, \\\"bolna\\\": 5, \\\"kisine\\\": 2, \\\"bola\\\": 13, \\\"lfgixowpj\\\": 1, \\\"aisay\\\": 1, \\\"proofs\\\": 1, \\\"bunyad\\\": 1, \\\"judgement\\\": 1, \\\"jati\\\": 6, \\\"hein\\\": 11, \\\"journalist\\\": 3, \\\"opinion\\\": 1, \\\"accuse\\\": 1, \\\"qadar\\\": 1, \\\"garan\\\": 1, \\\"subah\\\": 3, \\\"baidari\\\": 1, \\\"kab\\\": 11, \\\"pyaar\\\": 7, \\\"haan\\\": 8, \\\"neend\\\": 1, \\\"tumhain\\\": 1, \\\"pyaari\\\": 1, \\\"pradhanmantri\\\": 1, \\\"dusri\\\": 5, \\\"shapath\\\": 3, \\\"lene\\\": 5, \\\"shu\\\": 2, \\\"rwbw\\\": 1, \\\"csiw\\\": 1, \\\"sarzameen\\\": 1, \\\"tery\\\": 2, \\\"jaisy\\\": 2, \\\"paak\\\": 2, \\\"kaisy\\\": 1, \\\"paida\\\": 3, \\\"vase\\\": 1, \\\"tumharai\\\": 1, \\\"aisi\\\": 9, \\\"cawkk\\\": 1, \\\"ma\\\": 5, \\\"bhosdike\\\": 4, \\\"bhadwa\\\": 1, \\\"bolne\\\": 8, \\\"english\\\": 3, \\\"only\\\": 6, \\\"bolega\\\": 1, \\\"played\\\": 3, \\\"reminds\\\": 1, \\\"xn\\\": 1, \\\"pbtuicz\\\": 1, \\\"dhongi\\\": 1, \\\"gand\\\": 5, \\\"bakchodi\\\": 2, \\\"ds\\\": 1, \\\"etwexdk\\\": 1, \\\"kh\\\": 4, \\\"vada\\\": 1, \\\"subki\\\": 1, \\\"krog\\\": 1, \\\"ctzaogjqb\\\": 1, \\\"diwali\\\": 1, \\\"shraddhagems\\\": 1, \\\"sunshine\\\": 1, \\\"wmq\\\": 1, \\\"ttd\\\": 1, \\\"maine\\\": 5, \\\"speech\\\": 1, \\\"deki\\\": 1, \\\"koe\\\": 3, \\\"salute\\\": 2, \\\"plss\\\": 1, \\\"zkdpptw\\\": 1, \\\"literally\\\": 6, \\\"pakistani\\\": 10, \\\"aik\\\": 12, \\\"hfta\\\": 1, \\\"phla\\\": 3, \\\"cutting\\\": 1, \\\"krwaon\\\": 1, \\\"set\\\": 4, \\\"jain\\\": 2, \\\"gay\\\": 8, \\\"wh\\\": 1, \\\"paya\\\": 3, \\\"usky\\\": 1, \\\"pai\\\": 3, \\\"bhir\\\": 2, \\\"etni\\\": 3, \\\"rakhne\\\": 5, \\\"jagah\\\": 13, \\\"n\\\": 6, \\\"tgm\\\": 1, \\\"lb\\\": 1, \\\"hr\\\": 6, \\\"trha\\\": 2, \\\"mrwqny\\\": 1, \\\"ley\\\": 2, \\\"tyar\\\": 2, \\\"loti\\\": 1, \\\"hoi\\\": 2, \\\"dolat\\\": 1, \\\"wapos\\\": 1, \\\"chood\\\": 1, \\\"chutia\\\": 4, \\\"mirza\\\": 1, \\\"dress\\\": 3, \\\"complexes\\\": 1, \\\"wearing\\\": 4, \\\"btao\\\": 2, \\\"bhartie\\\": 1, \\\"musalman\\\": 12, \\\"tumhari\\\": 9, \\\"satta\\\": 5, \\\"polarize\\\": 1, \\\"gal\\\": 3, \\\"ybv\\\": 1, \\\"bwe\\\": 1, \\\"jb\\\": 9, \\\"vishvas\\\": 5, \\\"aapka\\\": 11, \\\"jit\\\": 9, \\\"ta\\\": 4, \\\"tqgmnjwxie\\\": 2, \\\"tarek\\\": 2, \\\"sahab\\\": 9, \\\"brought\\\": 1, \\\"relevant\\\": 1, \\\"issue\\\": 4, \\\"empathy\\\": 1, \\\"ability\\\": 1, \\\"others\\\": 1, \\\"accqies\\\": 1, \\\"sharm\\\": 2, \\\"chuki\\\": 8, \\\"sakte\\\": 16, \\\"talve\\\": 1, \\\"chaat\\\": 5, \\\"ixna\\\": 1, \\\"mdojt\\\": 1, \\\"still\\\": 10, \\\"awake\\\": 1, \\\"selamat\\\": 1, \\\"hari\\\": 1, \\\"raya\\\": 1, \\\"advance\\\": 4, \\\"sanjay\\\": 1, \\\"thakur\\\": 3, \\\"gurudev\\\": 1, \\\"mch\\\": 1, \\\"guruji\\\": 5, \\\"waha\\\": 1, \\\"aananad\\\": 1, \\\"yaad\\\": 6, \\\"yt\\\": 1, \\\"leomyvt\\\": 1, \\\"pics\\\": 2, \\\"tittes\\\": 1, \\\"pussy\\\": 1, \\\"chahe\\\": 3, \\\"andolan\\\": 3, \\\"bikau\\\": 2, \\\"mani\\\": 2, \\\"hasti\\\": 1, \\\"cg\\\": 3, \\\"challo\\\": 1, \\\"chalein\\\": 3, \\\"want\\\": 15, \\\"go\\\": 20, \\\"hazarika\\\": 1, \\\"hon\\\": 12, \\\"ble\\\": 5, \\\"dr\\\": 13, \\\"himanta\\\": 1, \\\"biswa\\\": 2, \\\"sarma\\\": 1, \\\"ktlusi\\\": 1, \\\"ylj\\\": 1, \\\"aurat\\\": 3, 